# brew bundle
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"
tap "hashicorp/tap"
tap "homebrew/core"
tap "homebrew/services"
brew "gnupg"
brew "pinentry-mac"
brew "stow"
brew "mas"
brew "gh"
brew "akamai"
brew "aspell"
brew "node"
brew "awscli"
brew "aws-cdk"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "dos2unix"
brew "drone-cli"
brew "findutils"
brew "fzf"
brew "go"
brew "gist"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "gnupg"
brew "golangci-lint"
brew "htop"
brew "hub"
brew "jq"
brew "jsonnet"
brew "jsonnet-bundler"
brew "make"
brew "nmap"
brew "openssl@3"
brew "pyenv"
brew "python-tabulate"
brew "semtag"
brew "shellcheck"
brew "sqlite-utils"
brew "terraform", link: false
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tig"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wireshark"
brew "yamllint"
brew "yarn"
brew "yq"
